
/* Class = "IBUINavigationItem"; title = "Mover"; ObjectID = "42"; */
"42.title" = "Mover";

/* Class = "IBUILabel"; text = "Disconnected."; ObjectID = "49"; */
"49.text" = "Scollegato.";

/* Class = "IBUILabel"; text = "Connect to a Wi-Fi network to see other devices."; ObjectID = "51"; */
"51.text" = "Collegati a una rete Wi-Fi per vedere altri dispositivi.";
